window.INITIAL_DATA = [
  {
    "title": "이문동 01",
    "meta": "2023.12.09",
    "desc": "검은 밤, 흰 눈을 배경으로 사진을 찍는다."
  },
  {
    "title": "연희동01",
    "meta": "2024.11.08",
    "desc": "이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다. 이상한 모자를 홀린듯 사고 쓰고 찍다."
  },
  {
    "title": "어린이대공원01",
    "meta": "2024.09.09",
    "desc": "나무 아래, 풀 위에서 빨간 목도리를 찍는다."
  }
];